[
  "obsidian-auto-link-title",
  "obsidian-languagetool-plugin",
  "table-editor-obsidian",
  "obsidian-git",
  "editing-toolbar",
  "better-word-count",
  "emoji-shortcodes",
  "obsidian-folder-focus-mode",
  "lapel",
  "obsidian-advanced-new-file"
]